[
  "table-editor-obsidian",
  "calendar",
  "oz-clear-unused-images",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-hider",
  "file-tree-alternative",
  "highlightr-plugin",
  "obsidian-minimal-settings",
  "obsidian-charts",
  "obsidian-outliner",
  "url-into-selection",
  "recent-files-obsidian",
  "simple-embeds",
  "obsidian-banners",
  "obsidian-annotator",
  "obsidian-fullscreen-plugin",
  "oz-image-plugin",
  "obsidian-local-images",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-custom-frames",
  "obsidian-electron-window-tweaker",
  "obsidian-style-settings"
]